Repository: missingems/Oracle
Catalog: Oracle/Localizable.xcstrings
Source language: en
Languages: ja

source: %lld Cards
ja: カード%i枚

source: Banned
ja: 禁止

source: Illustrated by
ja: 作画

source: Legal
ja: 合法

source: Legality
ja: 合法性

source: Loyalty: %@
ja: 忠誠: %@

source: Not Legal
ja: 違法

source: Restricted
ja: 制限

# SetsTableViewControllerSearchBarPlaceholder
source: Search for Magic cards...
ja: マジックカード検索

# SetsTableViewControllerTitle
source: Sets
ja: セット
